export const comments = [
  {
    id:  Math.random() * Math.random() * 834238 ,
    name: "کاربر مخفی",
    content: `درود آقا واقعا دمت گرم بابت دوره های خفنت من هم متود قد رو شرکت کردم و هم گلو ،آپ، دوتاش بی نظیره و چیزایی که یادمون میدی خیلی حالمو خوب کرده و
دارم نتیجه ها رو میبینم واقعا درود به شرفتت`,
    img: "/assets/static/images/photo_2025-11-18_17-17-03.jpg",
  },
  {
    id:  Math.random() * Math.random() * 834238 ,
    name: "SOMAR",
    content: `سلام داداش خواستم بگم که دوره افزایش قد خیلی به من کمک کرد دمت گرم
من قبلا تا ساعت چهار صبح بیدار بودم خیلی اضافه وزن داشتم
الان که همه اینارو درست کردم و مکملارو میخورم قدم خوب رشد کرده و همش حس کشش رو دارم
این رشدم رو چند برابر کرد خواستم
به بقیه بگم که اگه جدی بگیرن صد در صد رشد میکنن چون من خودم زیاد جدی نگرفتم ولی دارم شروع میکنم دوباره امیدوارم بیشترم شه`,
    img: "/assets/static/images/photo_2_2025-11-18_17-08-08.jpg",
  },
  {
    id:  Math.random() * Math.random() * 834238 ,
    name: "سروش",
    content: `درود عزیز من با اینکه ۱۸ سالم بود و خیلیا میگفتن رشد قد متوقف میشه با تمرینهای مکرر دوره تونستم ۴ سانت افزایش قد داشته باشم اونم در عرض ۳ الی ۴ ماه تو این سن
( ۱۶۷ به (۱۷۱) و همینطور هم دارم ادامه میدم تا به نتیجه دلخواهم برسم به سایر دوستان و اعضای دوره پیشنهاد میکنم اصلا امیدشونو از دست ندن و خودشون
رو به دست تلاش و زمان بسپارن تا نتیجه رو ببینن`,
    img: "/assets/static/images/photo_3_2025-11-18_17-08-08.jpg",
  },
  {
    id:  Math.random() * Math.random() * 834238 ,
    name: "طاها",
    content: `قد ۱۸۴
وزن ۶۸ سن ۱۷
من از وقتی که دوره قد رو خریدم بخاطر مدرسه و امتحانات و کلی دردسرای دیگه اصلا وقت نکردم شروع کنم ولی یک هفتس که همه ماسای جامپ و همه چیزهای داخل کانال رو انجام میدم ۱ سانت رشد کردم
`,
    img: "/assets/static/images/photo_4_2025-11-18_17-08-08.jpg",
  },
  {
    id:  Math.random() * Math.random() * 834238 ,
    name: "امیر",
    content: `از بهمن ماه دوره رو شروع کردم اونموقع قدم ۱۷۷ بود الان ۱۸۴ و خیلی تغییر کردم سر این افزایش قد نه فقط قدم بلکه کلا چهرم بدنم همه چیم ۷ سانت ۸ سانتی رشد داشتم البته این رشد تا اول تابستون رخ داد بعدش ول
کردم و چندان رشدی نکردم ولی باز برمیگردم`,
    img: "/assets/static/images/photo_2025-11-18_17-34-54.jpg",
  },
  {
    id:  Math.random() * Math.random() * 834238 ,
    name: "مهدی",
    content: `من خرداد ماه خریداری کردم متود روو تا الان ۲ سانت افزایش قد داشتم میدونم کمه ولی تسلیم نشدم و ادامه دادم هم رژیم هم حرکات و ویتامین هارو اینا
فقط اندازه بین دو انگشت دستام حدود ۷ یا ۸ سانت بیشتر شده قبلا که گرفتم ۴ سانت بود`,
    img: "/assets/static/images/photo_11_2025-11-18_17-08-08.jpg",
  },
 
];
